CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, ‏حق نسخه‌برداری ‪2014‏ Google Inc.‬ کلیه حقوق محفوظ است.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "‏جزئیات مخاطبین شما می‌تواند به شما کمک کند فرم‌ها را سریع‌تر در Chrome تکمیل کنید.";
NSHumanReadableCopyright = "‏حق نسخه‌برداری ‪2014‏ Google Inc.‬ کلیه حقوق محفوظ است.";
